const CardList = [
  {
    title: "Безлимитный 300",
    price: "руб 300 /мес",
    trafic: "до 10 Мбит/сек",
    info: "Объем включенного трафика не ограничен",
    colors: [" #1f618d", " #2980b9", " #f6f9f9", " #e0e0e0"],
  },
  {
    title: "Безлимитный 450",
    price: "руб 450 /мес",
    trafic: "до 50 Мбит/сек",
    info: "Объем включенного трафика не ограничен",
    colors: [" #47874b", " #63a968", " #f6f9f9", " #e0e0e0"],
  },
  {
    title: "Безлимитный 550",
    price: "руб 550 /мес",
    trafic: "до 100 Мбит/сек",
    info: "Объем включенного трафика не ограничен",
    colors: [" #c0392b", " #cd6155", " #f6f9f9", " #e0e0e0"],
  },
  {
    title: "Безлимитный 1000",
    price: "руб 1000 /мес",
    trafic: "до 200 Мбит/сек",
    info: "Объем включенного трафика не ограничен",
    colors: [" #34495e", " #5d6d7e", " #f6f9f9", " #e0e0e0"],
  },
];

export default CardList;
